function SeoText() {
  return (
    <p className="text-[13px]">
      <br />
      "POLMART" – основан в 2017 году, и в данным момент это крупнейший
      поставщик напольного покрытия оптом и в розницу в Республике Казахстан,
      Кыргызстан и Узбекистан, представляющий ламинат, паркет и виниловые
      покрытия от известных мировых производителей. <br /> Мы постоянно
      расширяем и улучшаем свой ассортимент, поэтому на сегодняшний день у нас
      представлен самый трендовый выбор напольных покрытий, от ведущих брендов
      таких как Volke, WoodLight, Peli. <br /> Мы предлагаем только лучшую
      продукцию, качественный сервис и индивидуальный подход к каждому клиенту.
      Мы не просто продаём паркет и ламинат, мы стремимся помочь своим клиентам
      с выбором наиболее подходящего материала для настила полов, подсказать
      верное решение и порекомендовать именно те материалы, которые наилучшим
      образом будут соответствовать всем пожеланиям каждого члена Вашей семьи.
      Мы всегда рады сотрудничеству и конструктивным предложениям. Мы постоянно
      работаем над улучшением качества, чтобы предложить нашим клиентам еще
      более высокий уровень качества обслуживания.
      <br />
      <br />
      с/у Нуржанов Жомарт основатель POLMART
    </p>
  );
}

export default SeoText;
